<template>
    <v-expansion-panel>
        <v-expansion-panel-title>Перераспределение земельных участков с муниципальными землями</v-expansion-panel-title>
        <v-expansion-panel-text>
            <v-container>
                <p>
                    Условия перераспределения земельных участков:
                </p>
                <ul class="pb-3">
                    <li>
                        Площадь земельного участка после перераспределения увеличивается не более чем до установленных предельных максимальных размеров земельных участков
                    </li>
                    <li>
                        Из земель, планируемых к перераспределению, невозможно сформировать отдельный самостоятельный участок
                    </li>
                    <li>
                        Участок предоставлен для ИЖС, ЛПХ, дачного строительства, садоводства или огородничества, в остальных случаях возможно только для приведения границ земельных участков в соответствие с утвержденным проектом межевания территории
                    </li>
                    <li>
                        Для размещения объектов капитального строительства, в том числе и для изъятия земельных участков для государственных или муниципальных нужд
                    </li>
                    <li>
                        Земельный участок не должен быть предметом аукциона
                    </li>
                    <li>
                        Границы участков и утверждены
                    </li>
                </ul>
                <p>
                    Порядок перераспределения земельных участков с муниципальной землей:
                </p>
                <ul>
                    <li>
                        Составить схему расположения ЗУ на кадастровом плане территории (КПТ)
                    </li>
                    <li>
                        Обратиться в Администрацию с заявлением об утверждении схемы
                    </li>
                    <li>
                        Заказать у кадастрового инженера межевой план
                    </li>
                    <li>
                        Поставить участок на кадастровый учёт
                    </li>
                    <li>
                        Составить и подписать соглашение о перераспределении с Администрацией
                    </li>
                    <li>
                        Получить выписку ЕГРН
                    </li>
                </ul>
                <p>
                    Основанием перераспределения земельных участков с муниципальной землей служит Соглашение между Администрацией и собственником.
                </p>
            </v-container>
        </v-expansion-panel-text>
    </v-expansion-panel>
</template>
<style scoped>
p{
    padding-bottom: 10px;
}
ul{
    list-style-type: circle;
}
</style>