<template>
    <v-expansion-panel>
        <v-expansion-panel-title>Для каких целей перераспределяют земельный участок</v-expansion-panel-title>
        <v-expansion-panel-text>
            <v-container>
                <ul>
                    <li>
                        Вы по договоренности с соседом передвинули забор на 1 м и хотите этот метр узаконить.
                    </li>
                    <li>
                        Вы хотите отодвинуть границу участка от строящегося дома, чтобы выполнить требования Правил землепользования и застройки.
                    </li>
                    <li>
                        Вы с соседом хотите одновременно отодвинуть границы участка от дома, чтобы соблюсти ПЗЗ.
                    </li>
                    <li>
                        Вы хотите узаконить строение, которое стоит на двух участках.
                    </li>
                    <li>
                        Вы хотите изменить границу участков из-за оврагов, деревьев, природных складок.
                    </li>
                    <li>
                        Вы хотите выпрямить границу участка.
                    </li>
                    <li>
                        Забор или границы вынесенные в натуру стоят не по границе участка
                    </li>
                </ul>
                <p>
                    Так же цели могут быть для приведения границ земельных участков в соответствие с утвержденным проектом межевания 
                    территории или для изъятия земельных участков для государственных или муниципальных нужд.
                </p>
            </v-container>   
        </v-expansion-panel-text>
    </v-expansion-panel>
</template>
<style scoped>
ul{
    padding-bottom: 20px;
    list-style-type: circle;
}
p{
    text-indent: 20px;
}
</style>