<template>
    <v-expansion-panel>
        <v-expansion-panel-title>Что такое перераспределение земельных участков?</v-expansion-panel-title>
        <v-expansion-panel-text>
            <v-container>
                <p>
                    Это изменение границ смежных участков с согласия собственников для установления новой границы. Суммарная площадь двух участков при этом не меняется.
                </p>
                <p>
                    По сути происходит образование нового земельного участка путем перераспределения, а существование старого прекращается.
                </p>
                <p>
                    Перераспределение бывает двух типов, с сохранением площади исходных участков или с изменением, но общий контур двух участков не меняется.
                </p>
            </v-container>
        </v-expansion-panel-text>  
    </v-expansion-panel>  
</template>
<style scoped>
p{
    padding-bottom: 10px;
    text-indent: 20px;
}
</style>