export const plotData = {
    title: 'Уточнение местоположения границ и площади земельных участков',
    description: 'Уточнение местоположения границ земельного участка - это процедура внесения изменений в сведения, содержащиеся в Едином государственном реестре недвижимости, которая осуществляется на основании межевого плана.',
    info: [
        {
            title: 'Когда необходимо?',
            text: 'Действующее законодательство не требует от правообладателей земельных участков в обязательном порядке уточнять границы своих участков. Однако уточнение необходимо в следующих случаях: споры с соседями, продажа с привлечением заемных средств (ипотеки, кредиты), подведение газа, света и т.д. Согласно действующему законодательству, уточнение границ земельного участка проводится на основании сведений, которые содержатся в правоустанавливающем документе на земельный участок. Дополнительно могут быть использованы сведения, указанные в документах, определявших местоположение границ участка при его образовании.',
        },
        {
            title: 'Какие документы нужны?',
            text: 'Правоустанавливающие документы на землю, план территории, согласие собственников смежных участков (при необходимости), доверенность на представление интересов в государственных органах, если услугу заказывает не собственник, а так же паспорт, снилс.',
        },
    ]
}
