export const plotData = {
    title: 'Уточнение местоположения границ и площади земельных участков',
    description: 'Уточнение местоположения границ земельного участка - это процедура внесения изменений в сведения, содержащиеся в Едином государственном реестре недвижимости, которая осуществляется на основании межевого плана.',
    info: [
        {
            title: 'Когда необходимо?',
            text: 'Действующее законодательство не требует от правообладателей земельных участков в обязательном порядке уточнять границы своих участков. Однако уточнение необходимо в следующих случаях: споры с соседями, продажа с привлечением заемных средств (ипотеки, кредиты), подведение газа, света и т.д. Согласно действующему законодательству, уточнение границ земельного участка проводится на основании сведений, которые содержатся в правоустанавливающем документе на земельный участок. Дополнительно могут быть использованы сведения, указанные в документах, определявших местоположение границ участка при его образовании.',
        },
        {
            title: 'Какие документы нужны?',
            text: 'Правоустанавливающие документы на землю, план территории, согласие собственников смежных участков (при необходимости), доверенность на представление интересов в государственных органах, если услугу заказывает не собственник, а так же паспорт, снилс.',
        },
    ]
}
export const formingData = {
    title: 'Формирование (образование) земельных участков из земель',
    description: 'Процедуру образования земельных участков проводят для формирования границ земельного участка с целью постановки на кадастровый учет и предоставления гражданам для индивидуального жилищного строительства, ведения личного подсобного хозяйства, ведения садоводства или огородничества.',
    order: [
        'При образовании участка из земель государственной или муниципальной собственности изготавливается схема расположения земельного участка на кадастровом плане территории. \n',
        'Местоположение границ образуемого участка утверждается решением органа местного самоуправления. \n',
        'Размеры вновь образованных земельных участков должны соответствовать установленным предельно допустимым минимальным и максимальным размерам. \n',
        'Границы образованных земельных участков не должны пересекать границы муниципальных образований и (или) границы населенных пунктов.'
    ],
    docs: {
        title: 'Какие документы нужны?',
        text: 'Схема МО, паспорт, снилс.',
    },
}