<template>
    <v-col >
        <v-container >
          <v-container class="text-h4 text-center pb-8 pl-0">Часто задаваемые вопросы?</v-container>
          <v-container>
            <v-sheet
              v-for="(item, i) in dataQuestion"
              :key="i"
              class="pb-5 time-line-content-sheet-question"
            >
              <v-expansion-panels>
                  <v-expansion-panel>
                    <v-expansion-panel-title :class="`${ widthControl<500 ? 'text-h6' : 'text-h5'}`"> {{ item.title }}</v-expansion-panel-title>
                    <v-expansion-panel-text>{{ item.content }}</v-expansion-panel-text>
                  </v-expansion-panel>
              </v-expansion-panels>
            </v-sheet>
          </v-container>
        </v-container>
    </v-col>
</template>

<script setup>
    import { ref } from 'vue';
    import { useDisplay } from 'vuetify'
    const { width } = useDisplay()
    const widthControl = ref(width)
    const dataQuestion = [
        {
            title: 'Зачем нужно межевание?',
            content: 'Бывают случаи, когда собственник не знает, проводилось ли межевание его земельного участка или нет. Например, участок был куплен недавно, и данный вопрос не обсуждался при купле-продаже. Также многие ошибочно принимают выезд землеустроителя из местной администрации за межевание. Чтобы точно узнать, соответствуют ли границы участка требованиям законодательства, необходимо получить сведения из единого государственного реестра недвижимости (ЕГРН). Это можно сделать в Кадастровой палате или в МФЦ. Также Вы можете воспользоваться публичной кадастровой картой. Однако, нужно учесть, что земельные участки, границы которых установлены с недостаточной точностью (т. н. “декларированный участок”), также отображаются на публичной кадастровой карте. Данные участки также требуют уточнения! Вы в любое время можете обратиться к нам за получением бесплатной консультации.',
        },
        {
            title: 'Как увеличить участок?',
            content: 'Можно узаконить большую площадь, чем по документу, но не более, чем на предельный минимальный размер для соответствующего разрешенного использования либо на 10%. Это возможно, если границы земельного участка сложились более 15 лет назад. За получением более конкретной информации можете обратиться к нам за бесплатной консультацией.',
        },
        {
            title: 'Кто может быть заказчиком межевания?',
            content: 'Да, заказчиком межевания может быть любое лицо, с которым заключается договор подряда на выполнение кадастровых работ. Но заявление на государственный кадастровый учет и регистрацию прав подает правообладатель объекта недвижимости. Т.е. межевой план в кадастровую палату либо в МФЦ сдает собственник или его представитель по доверенности.',
        },
        {
            title: '',
            content: '',
        },
    ]
</script>

<style lang="scss">

</style>