<template>
    <v-expansion-panel>
        <v-expansion-panel-title>Когда необходимо уточнить границы участка?</v-expansion-panel-title>
        <v-expansion-panel-text>
            <v-container>
                <p>
                    Действующее законодательство не требует от правообладателей земельных участков в обязательном порядке уточнять границы своих участков. 
                </p>
                <p>
                    Без уточнения границ затруднительно (невозможно): разрешить земельный спор, завести на земельный участок коммуникации (газ, свет и т.д.)., купля-продажа недвижимости с привлечением заёмных средств (ипотека, кредит), когда участок выступает в качестве залога.
                </p>
                <p>
                    Уточнение - процедура, требующая обязательного согласования со смежными землепользователями (если их границы не установлены в соответствии с требованиями действующего законодательства).
                </p>
            </v-container>
        </v-expansion-panel-text>
    </v-expansion-panel>
</template>
<style scoped>
p{
    padding-bottom: 10px;
    text-indent: 20px;
}
</style>