<template>

    <v-expansion-panel>
        <v-expansion-panel-title>Как согласовать границы участка с соседями?</v-expansion-panel-title>
        <v-expansion-panel-text>
            <v-container>
                <p>
                    Необходимо правильно согласовать ваши границы с пользователями смежных, то есть соседних участков. 
                    Правообладатели смежных участков должны подтвердить свое согласие, подписав акт согласования. 
                    В случае непреодолимых разногласий нужно подать кадастровому инженеру письменное возражение. 
                    Оно должно быть зафиксировано в акте согласования, а также приложено к межевому плану.
                </p>
                <p>
                    При наличии обоснованных возражений орган регистрации прав приостановит учетно-регистрационные действия, а решать разногласия соседям придется уже в суде. 
                    Кадастровый инженер, проводивший межевание, также может быть привлечен к делу в качестве третьего лица.
                </p>
                <p>
                    Урегулирование земельного спора на стадии согласования границ избавит от необходимости обращаться в суд. 
                    Судебные разбирательства по вопросам установления границ участков – одни из самых сложных и длительных.
                </p>
            </v-container>
        </v-expansion-panel-text>
    </v-expansion-panel>

</template>
<style scoped>
p{
    padding-bottom: 10px;
    text-indent: 20px;
}
</style>