<template>
    <v-expansion-panel>
        <v-expansion-panel-title>Условия для образования земельных участков.</v-expansion-panel-title>
        <v-expansion-panel-text>
            <v-container>
                <p>Размеры образованных земельных участков не должны превышать предусмотренные градостроительным регламентом максимальные размеры земельных участков и не должны быть меньше предусмотренных градостроительным регламентом минимальных размеров земельных участков.</p>
                <p>Предельные (максимальные и минимальные) размеры земельных участков, на которые действие градостроительных регламентов не распространяется или в отношении которых градостроительные регламенты не устанавливаются, определяются в соответствии с Земельным кодексом, другими федеральными законами.</p>
                <p>Границы образуемых земельных участков не должны пересекать границы муниципальных образований и (или) границы населенных пунктов.</p>
                <p>В случае образования земельного участка из земель государственной собственности до проведения кадастровых работ разрабатывается схема расположения земельного участка на кадастровом плане или кадастровой карте соответствующей территории. Местоположение границ образуемого земельного участка в данном случае согласовывается органом местного самоуправления.</p>
            </v-container>
        </v-expansion-panel-text>
    </v-expansion-panel>
</template>
<style scoped>
p{
    text-align: justify;
    padding-bottom: 20px;
}
</style>