<template>
        <v-expansion-panel>
            <v-expansion-panel-title>Образование участков из муниципальных земель</v-expansion-panel-title>
            <v-expansion-panel-text>
                <v-container>
                    <p>Часто под образованием земельного участка подразумевается его выдел из государственных или муниципальных земель и его границы устанавливаются впервые. Рассмотрим данный способ образования.</p>
                    <p>Основанием для образования земельных участков из муниципальных и государственных земель является:</p>
                    <ul>
                        <li>
                            Проект межевания территории. В некоторых случаях участок образуется исключительно по проекту межевания
                        </li>
                        <li>
                            Схема расположения земельных участков на кадастровом плане территории, утвержденная уполномоченным органом
                        </li>
                        <li>
                            Проектная документация о лесных участках
                        </li>
                    </ul>
                </v-container>
            </v-expansion-panel-text>
        </v-expansion-panel>
</template>
<style scoped>
p{
    padding-bottom: 20px;
}
ul{
    list-style-type: circle;
}
</style>