<template>
    <v-expansion-panel>
        <v-expansion-panel-title>Способы образования земельных участков</v-expansion-panel-title>
        <v-expansion-panel-text>
            <v-container class="text-justify">
                Если ранее границы участка были сформированы, но имеется необходимость в корректировке, образование земельных участков возможно следующим путем:
                <ul class="pa-4">
                    <li>
                        <p>
                            Раздел земельного участка - образуются несколько земельных участков, а земельный участок, из которого при разделе образуются земельные участки, прекращает свое существование. Исходный земельный участок будет снят с кадастровго учета после подтверждения прав на образуемые участки.
                        </p>
                    </li>
                    <li>
                        <p>
                            Выдел земельного участка - осуществляется в случае выдела доли или долей из земельного участка, находящегося в долевой собственности. При выделе земельного участка образуются один или несколько земельных участков. При этом земельный участок, из которого осуществлен выдел, сохраняется в измененных границах.
                        </p>
                    </li>
                    <li>
                        <p>
                            Объединение земельных участков - образуется один земельный участок, а существование смежных земельных участков прекращается.
                        </p>
                    </li>
                    <li>
                        <p>
                            Перераспределение земельных участков - несколько других смежных земельных участков, и существование первоначальных смежных земельных участков прекращается.
                        </p>
                    </li>
                </ul>
                <p>Если исходные земельные участки стоят на кадастровом учете, но границы их не определены согласно действующему законодательству, потребуется сначала провести процедуру.</p>
            </v-container>
            
        </v-expansion-panel-text>
    </v-expansion-panel>
</template>

<script setup>
</script>

<style>
</style>