<template>
    <v-expansion-panel>
        <v-expansion-panel-title>Регистрация прав на образованные земельные участки.</v-expansion-panel-title>
        <v-expansion-panel-text>
            <v-container>
                <p>Основанием для государственной регистрации прав собственности и иных вещных прав на земельные участки, образуемые при разделе, объединении, перераспределении земельных участков или выделе из земельных участков, является:</p>
                <ul>
                    <li>
                        решение о разделе или об объединении находящихся в государственной или муниципальной собственности земельных участков;соглашение о разделе, об объединении, о перераспределении земельных участков или о выделе из земельных участков;
                    </li>
                    <li>
                        иной документ, на основании которого в соответствии с настоящим Федеральным законом и другими федеральными законами осуществляется образование земельных участков.
                    </li>
                </ul>
            </v-container>
        </v-expansion-panel-text>
    </v-expansion-panel>
</template>
<style scoped>
p{
    padding-bottom: 20px;
}
ul{
    list-style-type: circle;
}
</style>